{
    "c0": "Llamada inminente",
    "c5": "Static Guy",
    "5": "¿Hola?",
    "6": "¡Hey! Um,",
    "7": "No esperaba obtener los derechos de este lugar, pero como",
    "10": "supongo que si tuvieras un edificio en ruinas,",
    "13": "probablemente querrías deshacerte de él lo antes posible.",
    "15": "Um,",
    "16": "así que te he contratado para ayudarme a buscar utilería para una nueva atracción de horror de Freddy's Fazbear's!",
    "21": "(nombre pendiente),",
    "22": "pero como",
    "23": "en realidad no podemos usar el edificio en sí mismo.",
    "26": "Es um,",
    "27": "probablemente un poco peligroso en este momento, ¿sabes?",
    "30": "Así que tu trabajo es asegurarte de que esté súper seguro mientras recojo cosas para ello,",
    "36": "um,",
    "37": "a ver...",
    "39": "tienes algunos sonidos diferentes en tu cámara para usar,",
    "42": "por si acaso los animatrónicos se mueven,",
    "44": "quiero decir, no creo que lo hagan, pero",
    "46": "eh,",
    "47": "están ahí.",
    "48": "Así que",
    "49": "te los explicaré ahora,",
    "51": "eh,",
    "52": "de hecho los he codificado por colores.",
    "54": "Así que el verde debería atraer a los animatrónicos si recuerdo correctamente,",
    "58": "el amarillo debería detenerlos,",
    "60": "para mantenerlos en un solo lugar, ya sabes,",
    "63": "y el rojo simplemente los disuadirá por completo.",
    "66": "Deberías usar ese si un animatrónico está justo afuera de tu oficina.",
    "70": "No deberías tener que usarlos,",
    "74": "pero en caso de que lo hagas, están ahí.",
    "76": "Um,",
    "77": "mis sistemas probablemente interferirán con las cámaras, pero todo debería estar bien,",
    "80": "solo estática y cosas así.",
    "83": "Ah, y una cosa más,",
    "85": "las buenas baterías para esas cosas son realmente caras,",
    "88": "así que asegúrate de no usar demasiado los sistemas.",
    "92": "Seguiré los sonidos hasta tu puerta derecha,",
    "94": "trata de no asustarte demasiado, hermano,",
    "96": "¿de acuerdo?",
    "97": "De acuerdo.",
    "98": "Nos vemos mañana.",
    "101": "{end}"
}
